export const info = {
	customerName: 'Покупатель Покупателевич',
	order: 'T-RP/00129',
}

export const orderInfo = {
	orderInfo: {
		header: 'Информация о заказе',
		info: [
			['Заказчик', 'Покупатель Покупателевич'],
			['Email', 'amozik@yandex.ru'],
			['Адрес', '115487, г Москва, ул Садовая Б., д 45'],
			['Телефон', '+7 902 266-44-63'],
			['Исполнитель', 'Группа компаний Fulogy'],
			['Менеджер', 'Широков Евгений'],
			['Телефон', '+7(499)116-34-00'],
			['Монтаж', 'Да'],
		]
	},
	setInfo: {
		header: 'Состав комплекта',
		info: [
			['Светильник по вашему размеру', '2 шт'],
			['Блок питания 100 Вт.', '1 шт'],
			['Крепления,', 'саморезы каждые 30 см'],
			['Комментарий', 'Можно мне гаечный ключ вместо отвертки'],
			['Конфигурация светильника', 'вариант 2'],
		]
	},
	specifications: {
		header: 'Технические характеристики',
		info: [
			['Длина 1-го светильника (L1)', '1375 мм'],
			['Длина 2-го светильника (L2)', '2110 мм'],
			['Вид профиля', 'Накладной профиль с молочным рассеивателем'],
			['Лента', 'Светодиодная лента 24V SMD 2835 140LED/m 18W IP33 Day White LUX CRI 90'],
			['Суммарная потребляемая мощность', '63 Вт'],
			['Вывод питающего кабеля из светильника', 'через заглушку'],
			['Стык светильников', 'под углом 45 градусов'],
			['Длина кабеля до блока питания (Lcb)', '240 см'],
		]
	},
	orderAmount: {
		header: '',
		info: [
			['ИТОГО', '14000 РУБ.']
		],
	},
}